/* Menu Item for Release Help */
"%@ Help" = "%@ Help";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ draait momenteel als proefversie en converteert slechts 3 minuten van elk muziekbestand.\n\nOm deze beperking op te heffen dient een licentie te worden aangeschaft.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu nummers, totale duur %@";

/* Menu Item for Release About */
"About %@" = "Over %@";

/* Buy Online */
"Buy Online" = "Koop online";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "Kan de iTunes muziekbibliotheek niet vinden";

/* Cancel */
"Cancel" = "Annuleer";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Wijzig de toegangsrechten van de doelmap of kies een andere map!";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Controleren op Updates...";

/* Confirm Delete */
"Confirm Delete" = "Bevestigen verwijderen";

/* No comment provided by engineer. */
"Disk space is not enough!" = "Er is onvoldoende schijfruimte!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "Wil je het bestand naar de prullenmand verplaatsen of alleen verwijderen uit de lijst?";

/* Menu Item Label for Email */
"Email Support" = "E-mail ondersteuning";

/* Menu Item Hide Release App */
"Hide %@" = "Verberg %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Ongeldige registratie informatie!";

/* No comment provided by engineer. */
"Locate File" = "Zoek bestand";

/* Move to Trash */
"Move to Trash" = "Naar prullenmand verplaatsen";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Bestel nu";

/* Menu Item for Quit Release App */
"Quit %@" = "Stop %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "FAQ lezen";

/* Menu Item Label for Online Help */
"Read Online Help" = "Online help";

/* Message Text for Registration Successful */
"Registration Successful!" = "Registratie succesvol!";

/* Menu Item Label for Registration */
"Registration..." = "Registratie...";

/* Remains */
"Remains" = "Resterend";

/* Remove from list */
"Remove from list" = "Verwijder van lijst";

/* Select */
"Select" = "Selecteer";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Kopieer en plak de registratienaam en code uit de bevestigingsmail.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Dank voor de aankoop! Bij problemen kun je via e-mail contact met ons opnemen.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "De doelmap is alleen-lezen!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "Er is onvoldoende schijfruimte in de doelmap, controleer dit en probeer het opnieuw!";

/* Trial version limits */
"Trial version limits" = "Beperkingen proefversie";

/* Menu Item for WebSite */
"Visit WebSite" = "Bezoek website";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "De iTunes muziekbibliotheek is nodig om informatie uit iTunes te lezen. Je kunt deze locatie in iTunes-voorkeuren wijzigen.";

/* Can not get Tracks */
"Can not get Tracks" = "Nummers kunnen niet worden verkregen";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "Er kunnen geen gegevens van Spotify worden gelezen, controleer uw netwerkverbinding.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "De Spotify toepassing ontbreekt";

/* Close */
"Close" = "Sluiten";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "De Spotify toepassing is niet gevonden, installeer Spotify";

/* Conversion Failure */
"Conversion Failure" = "De conversie is mislukt";

/* Retry */
"Retry" = "Opnieuw proberen";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "Voor %d nummers is de conversie mislukt, probeer het opnieuw.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Wijzig de instellingen voor de audio uitvoer";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "Voor de conversie wordt de audio uitvoer ingesteld op 'ingebouwd apparaat'. \n\nDe oorspronkelijke instellingen worden automatisch hersteld zodra de conversie is voltooid.";

/* Don't show this prompt again */
"Don't show this prompt again" = "Deze melding niet meer tonen";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "System Integrity Protection is active";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Read how to turn SIP off";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information.";

